thangarajm/craftifAI_Hackathon_miningGuard_roof/sdkconfig.defaults
# Auto-generated defaults for the standard project layout.
CONFIG_IDF_TARGET="esp32c3"
